export const places = [
    {
        place_id: '0',
        place_name: 'สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง',
        describe_text:
            "          สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง (อังกฤษ : King Mongkut's Institute of Technology Ladkrabang : KMITL) เป็นมหาวิทยาลัยในกำกับของรัฐ ก่อตั้งด้วยความช่วยเหลือของรัฐบาลญี่ปุ่น (มหาวิทยาลัยโตไก) โดยเน้นการเรียนการสอนด้านวิทยาศาสตร์และเทคโนโลยี ตั้งอยู่เขตลาดกระบัง กรุงเทพมหานคร",
        describe_image:
            'https://cdn.discordapp.com/attachments/1080834230751342622/1080834272358842478/KMITL-01.png',
        latitude: '13.73001917826477',
        longtitude: '100.7781786557388',
        route: {
            route_from: ['สยามพารากอน', 'ตลาดจตุจักร', 'อนุสาวรีย์ชัยสมรภูมิ', 'ตลาดท่าพระจันทร์'],
            route_: [
                '1.นั่งBTSสยามไปลงสถานีพญาไท แล้วจากนั้นขึ้นแอร์พอร์ตลิ้งพญาไทไปลงสถานีลาดกระบัง แล้วจากนั้นขึ้นรถสองแถวที่มีเขียนว่าไปเทคโนหรือไปหัวตะเข้แล้วไปลงที่มอ 2.นั่งBTSสยามไปลงสถานีอ่อนนุช แล้วจากนั้นขึ้นขึ้นรถเมล์สาย 1013 พระโขนง-หัวตะเข้(สีขาวแทบแดง)ยาวๆไปลงใกล้ๆมอ',
                '1.นั่งBTSหมอชิตไปลงสถานีพญาไท แล้วจากนั้นขึ้นแอร์พอร์ตลิ้งพญาไทไปลงสถานีลาดกระบัง แล้วจากนั้นขึ้นรถสองแถวที่มีเขียนว่าไปเทคโนหรือไปหัวตะเข้แล้วไปลงที่มอ 2.นั่งMRTกำแพงเพชรหรือสวนจตุจักร(อยู่ใกล้ๆกัน)ไปลงสถานีเพชรบุรี แล้วจากนั้นขึ้นแอร์พอร์ตลิ้งมักกะสันไปลงสถานีลาดกระบัง แล้วจากนั้นขึ้นรถสองแถวที่มีเขียนว่าไปเทคโนหรือไปหัวตะเข้แล้วไปลงที่มอ 3.นั่งMRTกำแพงเพชรหรือสวนจตุจักร(อยู่ใกล้ๆกัน)ไปลงสถานีเพชรบุรี แล้วจากนั้นขึ้นรถไฟสถานีอโศกมาลงสถานีพระจอมเกล้า',
                '1.นั่งBTSอนุสาวรีย์ชัยสมรภูมิไปลงสถานีพญาไท แล้วจากนั้นขึ้นแอร์พอร์ตลิ้งพญาไทไปลงสถานีลาดกระบัง แล้วจากนั้นขึ้นรถสองแถวที่มีเขียนว่าไปเทคโนหรือไปหัวตะเข้แล้วไปลงที่มอ',
                '1.นั่งรถเมล์สาย503 ที่ป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) ยาวๆไปลงอนุสาวรีย์ชัยสมรภูมิ(เกาะพหลโยธิน) แล้วจากนั้นขึ้นBTSอนุเสาวรีย์ชัยสมรภูมิไปลงสถานีพญาไท แล้วจากนั้นขึ้นแอร์พอร์ตลิ้งพญาไทไปลงสถานีลาดกระบัง'
            ]
        },
        comment: ['น่าไป', 'หลากคณะ']
    },
    {
        place_id: '1',
        place_name: 'สยามพารากอน',
        describe_text:
            '          ศูนย์การค้าสยามพารากอน เป็นศูนย์การค้าขนาดใหญ่ใจกลางเมืองกรุงเทพฯที่ตอบโจทย์ทุกสไตล์ของทุกคน มีทั้งร้านค้าแฟชั่นแบรนด์เนม ,โชว์รูมรถยนต์ ,ร้านอาหาร ,โรงภาพยนตร์',
        describe_image:
            'https://cdn.discordapp.com/attachments/1080834230751342622/1080834840808669284/Siam-Paragon.png',
        latitude: '13.746465526504164',
        longtitude: '100.5348712224084',
        route: {
            route_from: [
                'สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง',
                'ตลาดจตุจักร',
                'อนุสาวรีย์ชัยสมรภูมิ',
                'ตลาดท่าพระจันทร์'
            ],
            route_: [
                '1.นั่งแอร์พอร์ตลิ้งค์ลาดกระบัง ไปลงพญาไท แล้วจากนั้นขึ้น BTS พญาไทย ไปลงสถานีสยาม 2.ขึ้นรถตู้ข้างคณะวิทย์ในมอไปลงอนุเสาวรีย์ชัยสมรภูมิ แล้วจากนั้นขึ้นBTSอนุเสาวรีย์ชัยสมรภูมิไปลงสถานีสยาม 3.ขึ้นรถไฟที่สถานีพระจอมเกล้าไปลงรถไฟที่สถานีพญาไท แล้วเดินไปขึ้น BTS พญาไทไปลงสถานีสยาม',
                '1.นั่งBTSหมอชิตไปลงสถานีสยาม',
                '1.นั่งBTSอนุสาวรีย์ชัยสมรภูมิไปลงสถานีสยาม',
                '1.นั่งรถเมล์สาย524 ที่ป้ายสนามหลวง(ม.ธรรมศาสตร์) ยาวๆไปลงป้ายรถประจำทาง BTS สถานีหมอชิต(ทางออก3) แล้วจากนั้นขึ้นBTSหมอชิตไปลงสถานีสยาม 2.นั่งรถเมล์สาย503 ที่ป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) ยาวๆไปลงอนุสาวรีย์ชัยสมรภูมิ(เกาะพหลโยธิน) แล้วจากนั้นขึ้นBTSอนุเสาวรีย์ชัยสมรภูมิไปลงสถานีสยาม'
            ]
        },
        comment: ['น่าเที่ยว', 'สวย']
    },
    {
        place_id: '2',
        place_name: 'ตลาดจตุจักร',
        describe_text:
            '          ตลาดนัดสวนจตุจักร เป็นตลาดนัดที่ตั้งอยู่ในเขตจตุจักร กรุงเทพมหานคร แบ่งเป็น 27 โครงการ เป็นสินค้าประเภทเสื้อผ้าและสินค้าแฟชั่น ตลาดนัดต้นไม้ และตลาดปลา หรือถ้าใครสนใจอยากไปเดินซื้อของสำหรับแต่งบ้านที่จตุจักรที่ตลาดก็มีเหมือนกัน',
        describe_image:
            'https://cdn.discordapp.com/attachments/1080834230751342622/1080834987189874780/Chatuchak-weekend-market-banner.png',
        latitude: '13.800045961017885',
        longtitude: '100.54974182008897',
        route: {
            route_from: [
                'สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง',
                'สยามพารากอน',
                'อนุสาวรีย์ชัยสมรภูมิ',
                'ตลาดท่าพระจันทร์'
            ],
            route_: [
                '1.นั่งแอร์พอร์ตลิ้งค์ลาดกระบัง ไปลงพญาไท แล้วจากนั้นขึ้น BTS พญาไทย ไปลงสถานีหมอชิต 2.นั่งแอร์พอร์ตลิ้งค์ลาดกระบัง ไปลงสถานีมักกะสัน แล้วจากนั้นขึ้น MRTเพชรบุรี(อยู่ใกล้ๆกับสถานีมักกะสัน) ไปลงได้ทั้งสถานีสวนจตุจักรและสถานีกำแพงเพชร 3.นั่งรถเมล์สาย 1013 พระโขนง-หัวตะเข้(สีขาวแทบแดง,แนะนำว่าไปรอฝั่งตรงข้ามกับมอ)ยาวๆไปลงBTSอ่อนนุช แล้วเดินไปขึ้น BTSอ่อนนุช ไปลงสถานีหมอชิต',
                '1.นั่งBTSสยามไปลงสถานีหมอชิต',
                '1.นั่งBTSอนุสาวรีย์ชัยสมรภูมิไปลงสถานีหมอชิต',
                '1.นั่งรถเมล์สาย524 ที่ป้ายสนามหลวง(ม.ธรรมศาสตร์) ยาวๆไปลงป้ายรถประจำทาง BTS สถานีหมอชิต(ทางออก3)หรือป้ายรถประจำทาง MRT สวนจตุจักร 2.นั่งรถเมล์สาย503 ที่ป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) ยาวๆไปลงป้ายรถประจำทาง BTS สถานีหมอชิต(ทางออก3)'
            ]
        },
        comment: ['น่าเดิน', 'ของเยอะ']
    },
    {
        place_id: '3',
        place_name: 'อนุสาวรีย์ชัยสมรภูมิ',
        describe_text:
            '          อนุสาวรีย์ชัยสมรภูมิ สร้างขึ้นเพื่อเทิดทูนวีรกรรมของทหาร ตำรวจ และพลเรือนที่เสียชีวิตในสงครามข้อพิพาทแย่งดินแดนระหว่างไทยและฝรั่งเศสโดยในปัจจุบันเป็นศูนย์กลางคมนาคมและเป็นแลนด์มาร์กใจกลางกรุง',
        describe_image:
            'https://cdn.discordapp.com/attachments/1080834230751342622/1080835125492859015/dFQROr7oWzulq5FZYjm06i55low00pkEGIRvGrLh3U0njZlmtPqktYL83qONuLstmjR.png',
        latitude: '13.76498654964821',
        longtitude: '100.53829634145258',
        route: {
            route_from: [
                'สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง',
                'สยามพารากอน',
                'ตลาดจตุจักร',
                'ตลาดท่าพระจันทร์'
            ],
            route_: [
                '1.ขึ้นรถตู้ข้างคณะวิทย์ในมอไปลงอนุเสาวรีย์ชัยสมรภูมิ แล้วจากนั้นขึ้นขึ้นรถเมล์ที่ป้ายเกาะพญาไทสาย 59 ไปลงป้ายท่าพระจันทร์',
                '1.นั่งBTSสยามไปลงสถานีสะพานตากสิน แล้วจากนั้นขึ้นเรือด่วนเจ้าพระยาจากท่าเรือสะพานตากสินมาลงท่าเรือวังหลัง แล้วจากนั้นขึ้นเรือข้ามฟากจากท่าเรือวังหลังไปท่าเรือท่าพระจันทร์',
                '1.นั่งรถเมล์สาย524 ที่ป้ายรถประจำทางBTSหมอชิต(ทางออก4)ยาวๆไปลงป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) 2.นั่งBTSหมอชิตไปลงสถานีสยาม แล้วจากนั้นขึ้นBTSสยามไปลงสถานีสะพานตากสิน แล้วจากนั้นขึ้นเรือด่วนเจ้าพระยาจากท่าเรือสะพานตากสินมาลงท่าเรือวังหลัง แล้วจากนั้นขึ้นเรือข้ามฟากจากท่าเรือวังหลังไปท่าเรือท่าพระจันทร์',
                '1.นั่งรถเมล์สาย503 ที่ป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) ยาวๆไปลงอนุสาวรีย์ชัยสมรภูมิ(เกาะพหลโยธิน)'
            ]
        },
        comment: ['แลนด์มาร์ค', 'ศูนย์กลาง']
    },
    {
        place_id: '4',
        place_name: 'ตลาดท่าพระจันทร์',
        describe_text:
            '          ทำเลค้าขายซึ่งเป็นมากกว่าสถานที่ขายของ แต่เป็นทั้งสถานที่ท่องเที่ยวซึ่งเป็นเสน่ห์ดึงดูดนักท่องเที่ยวมากมายให้เข้ามาเดินช้อปปิ้งในตลาดท่าพระจันทร์แห่งนี้ เต็มไปด้วยสินค้าหลากหลายอย่าง ครบครันซึ่งตอบโจทย์กลุ่มลูกค้าได้เป็นอย่างดี โดยที่ตั้งของตลาดท่าพระจันทร์จะเป็นทางผ่านไปยังท่าน้ำท่าพระจันทร์ ผู้คนในบริเวณนี้จะพลุกพล่านมาก และมีความหลากหลาย แต่ส่วนใหญ่นักศึกษาจะมากหน่อย เพราะอยู่ใกล้มหาวิทยาลัยถึง 3 แห่งด้วยกัน',
        describe_image:
            'https://cdn.discordapp.com/attachments/1080834230751342622/1080835263414145044/DL5UJCwG7QGD4DP3NjpbZjn6GJe5UM.png',
        latitude: '13.75618969321948',
        longtitude: '100.48912600794432',
        route: {
            route_from: [
                'สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง',
                'สยามพารากอน',
                'ตลาดจตุจักร',
                'อนุสาวรีย์ชัยสมรภูมิ'
            ],
            route_: [
                '1.ขึ้นรถตู้ข้างคณะวิทย์ในมอไปลงอนุเสาวรีย์ชัยสมรภูมิแล้วจากนั้นขึ้นขึ้นรถเมล์ที่ป้ายเกาะพญาไทสาย 59 ไปลงป้ายท่าพระจันทร์',
                '1.นั่งBTSสยามไปลงสถานีสะพานตากสิแล้วจากนั้นขึ้นเรือด่วนเจ้าพระยาจากท่าเรือสะพานตากสินมาลงท่าเรือวังหลัง แล้วจากนั้นขึ้นเรือข้ามฟากจากท่าเรือวังหลังไปท่าเรือท่าพระจันทร์',
                ' 1.นั่งรถเมล์สาย524 ที่ป้ายรถประจำทางBTSหมอชิต(ทางออก4)ยาวๆไปลงป้ายสนามหลวง(ตรงข้ามม.ธรรมศาสตร์) 2.นั่งBTSหมอชิตไปลงสถานีสยาม แล้วจากนั้นขึ้นBTSสยามไปลงสถานีสะพานตากสิน แล้วจากนั้นขึ้นเรือด่วนเจ้าพระยาจากท่าเรือสะพานตากสินมาลงท่าเรือวังหลัง แล้วจากนั้นขึ้นเรือข้ามฟากจากท่าเรือวังหลังไปท่าเรือท่าพระจันทร์',
                '1.นั่งBTSอนุสาวรีย์ชัยสมรภูมิไปลงสถานีสยาม แล้วจากนั้นขึ้นBTSสยามไปลงสถานีสะพานตากสิน แล้วจากนั้นขึ้นเรือด่วนเจ้าพระยาจากท่าเรือสะพานตากสินมาลงท่าเรือวังหลังแล้วจากนั้นขึ้นเรือข้ามฟากจากท่าเรือวังหลังไปท่าเรือท่าพระจันทร์'
            ]
        },
        comments: ['ของเยอะ', 'ไปง่าย']
    }
]
